
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "ファイルをダウンロードする時にダウンロードウインドウを表示する";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "ダウンロードに成功したら表示しない";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "すべてのダウンロードが終了したらダウンロードウインドウを隠す";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "終了";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "添付ファイルの保存先:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "その他…";
